Здравствуйте!
<br/><br/>Данное письмо содержит список патентов, отсортированных по дате истечения.
<br/>Чем раньше истекает патент, тем выше он в списке.
<br/>Кроме того, если до срока истечения остается меньше двух месяцев, то дата истечения помечается оранжевым цветом. Если меньше одного месяца, то красным.
<br/>Управление списком доступно по адресу http://patents.acoustic-group.net.
<br/>Для получения доступа или включения/отключения данной рассылки обратитесь, пожалуйста, к системному администратору.<br/>
